"About Sketches Pro" = "关于 Sketches Pro";

"Brush Pen" = "画笔";

"Brush Tips" = "笔尖";

"Color :" = "颜色：";

"custom" = "自定义";

"Full Screen" = "全屏";

"Height :" = "高度：";

"Hide Sketches Pro" = "隐藏 Sketches Pro";

"Import Photo" = "导入照片";

"Layer Palette" = "层调色板";

"Lock Transparency" = "锁定透明度";

"Merge down" = "向下合并";

"move" = "移动";

"New" = "新建";

"New layer" = "新建层";

"Open..." = "打开...";

"Open…" = "打开...";

"Paper :" = "纸张：";

"pixels" = "像素";

"Plain" = "白纸";

"Preferences…" = "首选设置…";

"Preset :" = "预设：";

"Quit Sketches Pro" = "退出 Sketches Pro";

"Resize" = "调整尺寸";

"Selection" = "选择";

"Set layer" = "设置层";

"Sketches Pro Help" = "Sketches Pro 帮助";

"Small Grain" = "小格";

"Swap colors" = "交换颜色";

"The destination layer is hidden." = "目标层已隐藏";

"Toggle palettes" = "切换调色板";

"Torchon" = "花边";

"Watercolor 2" = "水彩 2";

"Width :" = "宽度：";

"Zoom 100%" = "原始大小";

"Zoom In" = "放大";

"zoom in" = "放大";

"Zoom Marquee" = "缩放选框";

"zoom out" = "缩小";

"Zoom Out" = "缩小";

"Show Colors" = "显示颜色";

"Find Previous" = "查找上一个";

"Tighten" = "紧排";

"View" = "显示";

"Cut" = "剪切";

"Font" = "字体";

"Spelling and Grammar" = "拼写和语法";

"_NSMainMenu" = "帮助";

"Copy Style" = "拷贝样式";

"Prevent Editing" = "防止编辑";

"Close" = "关闭";

"Select Line..." = "选择行…";

"Spacing..." = "间距…";

"Copy Ruler" = "拷贝标尺";

"Link…" = "链接…";

"Table…" = "表格…";

"Raise" = "升高";

"makeTextWritingDirectionNatural:" = "\t默认";

"_NSServicesMenu" = "服务";

"Zoom In" = "放大";

"Smart Dashes" = "智能破折号";

"Make Lower Case" = "变为小写";

"\tRight to Left" = "\t从右到左";

"Stop Speaking" = "停止朗读";

"submenuAction:" = "编辑";

"Correct Spelling Automatically" = "自动纠正拼写";

"Find…" = "查找…";

"Paste Style" = "粘贴样式";

"Align Right" = "右对齐";

"Copy" = "拷贝";

"Hide Others" = "隐藏其他";

"Paste and Match Style" = "粘贴并匹配样式";

"Allow Hyphenation" = "允许连字";

"Save" = "存储";

"Align Left" = "左对齐";

"Select All" = "全选";

"Print…" = "打印…";

"Subscript" = "下标";

"Lower" = "降低";

"Minimize" = "最小化";

"Page Setup…" = "页面设置…";

"Save All" = "全部存储";

"\tLeft to Right" = "\t从左到右";

"Use Selection for Find" = "查找所选内容";

"Find Next" = "查找下一个";

"makeTextWritingDirectionRightToLeft:" = "\t从右到左";

"Page Break" = "分页";

"Complete" = "联想";

"Selection" = "所选";

"\tDefault" = "\t默认";

"Show All" = "全部显示";

"Show Substitutions" = "显示替换";

"Paste" = "粘贴";

"Text" = "文本";

"Styles..." = "样式…";

"Smart Quotes" = "智能引号";

"turnOffKerning:" = "取消使用";

"Edit" = "编辑";

"Zoom" = "缩放";

"Bring All to Front" = "前置全部窗口";

"File" = "文件";

"Save As…" = "存储为…";

"Smart Copy/Paste" = "智能拷贝/粘贴";

"Check Grammar With Spelling" = "检查拼写和语法";

"Actual Size" = "实际大小";

"Revert to Saved" = "复原到已存储版本";

"Show Properties" = "显示属性";

"Justify" = "两边对齐";

"Wrap to Page" = "按页面换行";

"Text Replacement" = "文本替换";

"Bold" = "粗体";

"Make Upper Case" = "变为大写";

"Undo" = "撤销";

"_NSWindowsMenu" = "窗口";

"Delete" = "删除";

"Attach Files…" = "附带文件…";

"Make Vertical Layout" = "使布局为竖排";

"Smart Links" = "智能链接";

"useStandardLigatures:" = "使用默认";

"Jump to Selection" = "跳到所选内容";

"Paste Ruler" = "粘贴标尺";

"Center" = "居中";

"Bigger" = "较大";

"Show Spelling and Grammar" = "显示拼写和语法";

"Show Ruler" = "显示标尺";

"Find and Replace…" = "查找和替换…";

"Show Fonts" = "显示字体";

"Italic" = "斜体";

"New Document" = "新建文稿";

"useStandardKerning:" = "使用默认";

"Start Speaking" = "开始朗读";

"Character Shape" = "字符形状";

"Traditional Form" = "传统字型";

"Redo" = "重做";

"Loosen" = "松排";

"Ligatures" = "连字";

"Capitalize" = "首字母大写";

"Smaller" = "较小";

"Help" = "帮助";

"Data Detectors" = "数据检测器";

"Use All" = "全部使用";

"Outline" = "空心";

"Use None" = "取消使用";

"Use Default" = "使用默认";

"Paragraph Break" = "分段";

"Open…" = "打开…";

"Export as PDF…" = "导出为 PDF…";

"Preferences…" = "偏好设置…";

"_NSFontMenu" = "字符形状";

"New" = "新建";

"List…" = "列表…";

"Superscript" = "上标";

"Line Break" = "换行";

"Zoom Out" = "缩小";

"Clear Menu" = "清除菜单";

"Check Document Now" = "立即检查文稿";

"Underline" = "加下划线";

"makeTextWritingDirectionLeftToRight:" = "\t从左到右";

"Make Rich Text" = "制作多信息文本";

"Check Spelling While Typing" = "键入时检查拼写";

/* Translated */
"3 fingers swipe left" = "三根手指向左滑动";

/* Translated */
"5 new tools" = "5 种新工具";

"A transaction is pending.\nPlease try again later." = "交易暂停。\n请稍后再试。";

/* Translated */
"Acrylic brush, Pen brush, Oil pastel, Air brush, Fill transfert." = "亚克力画笔、钢笔、油性彩笔、喷枪、网点。";

"Add water to your wet ink" = "给您的湿墨加水";

"All brushes are tuned to finely work with Apple pencil, pressure, orientation and inclination." = "所有画笔都做过优化以完美适应 Apple 铅笔、压力、方向、倾角。";

"Allow 45° Ruler" = "支持 45° 尺";

/* Translated */
"Allow to pick a color with a long press" = "支持您通过长按来挑选颜色";

"Allows colors to mix together when painting" = "支持在绘画时调色";

/* Translated */
"An incredibly fun drawing App even includin talking stickers!" = "一款非常有趣的绘图应用程序，包含聊天贴纸！";

/* Translated */
"Author (Optional)" = "作者（可选）";

"Auto Color" = "自动涂色";

"Auto Paint" = "自动绘画";

/* Translated */
"Auto Save" = "自动保存";

/* Translated */
"Automaticaly save the drawing every 3'" = "每 3 分钟自动保存绘图。";

/* Translated */
"Back" = "返回";

/* Translated */
"Basic gestures" = "基本手势";

"Blend strokes together" = "协调笔画";

"Bluetooth Power" = "蓝牙电源";

/* Translated */
"Browse thumbnails" = "浏览缩略图";

"Brush" = "画笔";

/* Translated */
"Brush editor" = "画笔编辑器";

"Button" = "按钮";

/* Translated */
"Button 1" = "按钮 1";

/* Translated */
"Button 2" = "按钮 2";

/* Translated */
"Buy" = "购买";

"Camera" = "相机";

/* Translated */
"Cancel" = "取消";

/* Translated */
"Canvas" = "画布";

/* Translated */
"Caption (Optional)" = "标题（可选）";

/* Translated */
"Careful, Stylus pressure is not activated." = "小心，触笔压力未激活。";

"Change Paper" = "换纸";

/* Translated */
"Change folder" = "更改文件夹";

/* Translated */
"Change folder title" = "更改文件夹标题";

/* Translated */
"Choose color" = "更改颜色";

/* Translated */
"Choose your blog" = "选择您的博客";

/* Translated */
"Close" = "关闭";

/* Translated */
"Close folder" = "关闭文件夹";

/* Translated */
"Color Eyedropper" = "颜色拾色器";

"Color mix" = "调色";

/* Translated */
"Color picker" = "采色笔";

/* Translated */
"Colors" = "颜色";

/* Translated */
"Community" = "社区";

/* Translated */
"Configure your Email account in the Settings App." = "在“设置”应用程序中配置您的电子邮件账户。";

/* Translated */
"Configure your Facebook account in the Settings App." = "在“设置”应用程序中配置您的 Facebook 账户。";

/* Translated */
"Configure your Twitter account in the Settings App." = "在“设置”应用程序中配置您的 Twitter 账户。";

"Connect" = "连接";

"Connected" = "已连接";

/* Translated */
"Connection to Flickr failed\nPlease try again later." = "连接至 Flickr 失败\n请稍后重试。";

/* Translated */
"Connection to Tumblr failed\nPlease try again later." = "连接至 Tumblr 失败\n请稍后重试。";

/* Translated */
"Contextual Help" = "上下文帮助";

/* Translated */
"Copy" = "复制";

"Create Masterpieces with your photos." = "用您的照片创作杰出的作品。";

/* Translated */
"Credits" = "製作群";

/* Translated */
"Current layer" = "当前图层";

/* Translated */
"Customize" = "个性化";

/* Translated */
"Customize folder" = "自定义文件夹";

/* Translated */
"Customize paper" = "自定义纸张";

"Cutter" = "切刀";

/* Translated */
"Delete" = "删除";

/* Translated */
"Delete or switch folder" = "删除或切换文件夹";

/* Translated */
"Delete this drawing?" = "是否删除该绘画？";

/* Translated */
"Design: Yann Le Coroller\nCode: Clément Choquereau\nGraphic Design: Sandro Stefanelli" = "Design: Yann Le Coroller\nCode: Clément Choquereau\nGraphic Design: Sandro Stefanelli";

/* Translated */
"Display Undo-Redo" = "显示撤消—重做";

/* Translated */
"Display layers" = "显示图层";

"Display undo-redo buttons in preferences" = "在偏好里显示撤销-重做按钮";

"Displaying Undo redo buttons cancels the 2 fingers swipe gesture for undo redo." = "显示撤销重做按钮来取消双指滑动手势以实现撤销重做。";

"Do you want to delete this folder and all the sketches it contains ?" = "要删除该文件夹及其中包含的所有素描吗？";

/* Translated */
"Do you want to empty the trash folder ?" = "是否要清空垃圾文件夹？";

"Do you want to share all the sketches in this folder in pdf ?" = "要以 pdf 格式分享该文件夹中所有的素描吗？";

"Dot" = "点";

/* Translated */
"Double tap color bar" = "双击颜色条";

/* Translated */
"Double tap eraser to erase current layer" = "双击橡皮擦可擦除当前图层";

/* Translated */
"Double tap to display the brush editor" = "双击可显示画笔编辑器";

"Draw a great picture" = "画出优美迷人的图片";

"Draw a shape or tap to fill" = "绘制形状或点击填充";

"Draw an outline to select it - Move or pinch to resize" = "绘制并选择轮廓 - 移动或捏取以调整大小";

"Draw straight lines" = "绘制直线";

/* Translated */
"Draw, Share, Done! Memopad is a very fast and efficient notepad." = "绘制、分享、完成！Memopad 是一款非常快速高效的记事本。";

/* Translated */
"Drawings" = "绘画";

/* Translated */
"Draw on multiple layers" = "在多个图层上绘画";

/* Translated */
"Dropbox" = "Dropbox";

/* Translated */
"Duplicate" = "复制";

/* Translated */
"Each tool remembers its own color" = "每种工具记住自己的颜色";

/* Translated */
"Each tools gets more tips and an alternate blending mode" = "每个工具获得更多类型的笔尖和一个备选混合模式";

/* Translated */
"Edit Colors / Erase all" = "编辑颜色/删除所有";

/* Translated */
"Edit color" = "编辑颜色";

/* Translated */
"Email" = "电子邮件";

"Enable" = "启用";

"Enable Pressure" = "启用压力";

"Enable diagonal in preferences" = "在偏好里启用对角线";

/* Translated */
"Enable the use of stylus pressure." = "启用触笔压力使用。";

/* Translated */
"Enter new title" = "输入新标题";

/* Translated */
"Erase" = "擦除";

/* Translated */
"Erase all" = "删除所有";

"Erase drawing on the paper ?" = "要擦除纸张上的绘图吗？";

/* Translated */
"Eraser" = "橡皮擦";

"Error while exporting your drawing to the camera roll.\n\nQuit this app, then go to Settings -> Privacy -> Photos to obtain permission." = "把您的绘图导出到相机相册里时出错。\n\n请退出本应用程序，然后进入‘设置 -> 隐私 -> 照片’以获取权限。";

"Everybody likes it" = "人人都喜欢";

/* Translated */
"Export" = "导出";

/* Translated */
"Export finished." = "导出完成。";

/* Translated */
"Extra Tools" = "额外的工具";

/* Translated */
"Extra tools" = "额外的工具";

/* Translated */
"Extra tools + Layers + Pressure" = "额外工具 + 图层 + 压力";

/* Translated */
"Facebook" = "Facebook";

"Filter" = "滤镜";

/* Translated */
"Find contextual help with the ? button" = "用 ? 按钮查找上下文帮助";

/* Translated */
"Find your drawings in Dropbox/Applications/Sketches" = "在 Dropbox/应用程序/Sketches 中找到您的绘画";

/* Translated */
"Fine Grain" = "精细粒度";

/* Translated */
"Finger" = "手指";

/* Translated */
"Flickr" = "Flickr";

/* Translated */
"Folder's title" = "文件夹的标题";

/* Translated */
"Get" = "获取";

/* Translated */
"Get a new drawing" = "开始新绘图";

"Give it 5 stars!" = "给它 5 星评价！";

/* Translated */
"Go" = "开始";

"Grain" = "粒度";

"Hand Position" = "手的位置";

/* Translated */
"Help" = "帮助";

/* Translated */
"Hide" = "隐藏";

"Hide tools" = "隐藏工具";

"Hold two fingers and move" = "双指按住并移动";

/* Translated */
"Hold two fingers and swipe" = "双指按住并滑动";

/* Translated */
"I like it!" = "点赞！";

"Image is missing!" = "图像丢失！";

"Import" = "导入";

/* Translated */
"In-App Purchase" = "应用程序内购买";

"Ink blending" = "调墨";

"Invalid Action" = "无效操作";

/* Translated */
"Join us on facebook" = "在 Facebook 上加入我们";

"Layer Blending Mode" = "图层混合模式";

/* Translated */
"Layer options" = "图层选项";

/* Translated */
"Layers" = "图层";

"Layers Options" = "图层选项";

"Learn More >" = "了解更多 >";

/* Translated */
"Learn more" = "了解更多";

"Left" = "左";

"Left Average" = "左平均";

"Left Downward" = "左下";

"Left Horizontal" = "左水平";

"Left Upward" = "左上";

"Left Vertical" = "左垂直";

/* Translated */
"Legacy Sharing" = "共享";

"Length" = "长度";

/* Translated */
"Lines" = "线条";

"Long press on canvas to pick an existing color" = "长按画布以选择现有的颜色";

"Long press on color to edit" = "长按颜色以编辑";

"Long press on tool to display the brush editor" = "长按工具以显示画笔编辑器";

/* Translated */
"Made in Sketches" = "Sketches 制作";

"Manage" = "管理";

/* Translated */
"Manage drawings" = "管理绘图";

/* Translated */
"Manage folders" = "管理文件夹";

"Menu Extra" = "‘额外’菜单";

"Merge" = "合并";

"Merge layers?" = "要合并图层吗？";

"Modify current brush opacity and size" = "修改现有画笔的不透明度和规格";

"Modify pattern opacity and scale" = "修改图案的不透明度和比例";

"Modify smudge opacity and length" = "修改抹痕的不透明度和长度";

/* Translated */
"More" = "更多";

/* Translated */
"More Help" = "更多帮助";

/* Translated */
"More fonts and shapes like arrows and hearts" = "更多字体和形状，包括箭头和心形等";

"More help here" = "更多帮助信息请见此处";

/* Translated */
"More info" = "更多信息";

/* Translated */
"More tip sizes" = "更多笔尖大小";

/* Translated */
"More tips" = "更多类型的笔尖";

/* Translated */
"Move Canvas" = "移动画布";

"Move canvas" = "移动画布";

"Move down to trash or change folder" = "下移以清除或更改文件夹";

"Move drawings to reorder" = "移动绘画以重新排序";

"Move layers to reorder, overlap to merge." = "移动图层以重新排序，重叠以合并。";

"Move, scale, rotate" = "移动、缩放、旋转";

/* Translated */
"Multiple tip sizes and shapes per tool" = "每个工具均有多种笔尖大小和形状可选";

/* Translated */
"Multiply" = "多层";

"NEW" = "新建";

/* Translated */
"Name and Password are incorect\nPlease try again." = "名称和密码不正确\n请重试。";

/* Translated */
"Network" = "网络";

"Network is not reachable!\nPlease try again later..." = "网络无法连接！\n请稍后重试...";

/* Translated */
"New : Memopad" = "新建：Memopad";

/* Translated */
"New drawing" = "新建绘图";

/* Translated */
"New in Pro Bundle" = "专业包中的新增内容";

/* Translated */
"No grain" = "无粒度";

/* Translated */
"No, thanks" = "不，谢谢";

"None" = "无";

/* Translated */
"Normal" = "标准";

"Normal, Multiply, Screen modes" = "标准模式、多层模式、屏幕模式";

/* Translated */
"Nothing" = "无";

/* Translated */
"OK" = "确定";

/* Translated */
"Opacity" = "不透明度";

"Opaque or transparent (multiply)" = "不透明或透明（多层）";

"Orient your device verticaly to draw in portrait mode" = "直立您的设备以便在纵向模式中绘画";

"Orientation" = "方向";

/* Translated */
"Other Apps" = "其他应用程序";

/* Translated */
"Our website" = "我们的网站";

/* Translated */
"PRO" = "专业";

/* Translated */
"Paint on your device with a real paintbrush." = "用真实的画笔在您的设备上绘画。";

/* Translated */
"Paper options" = "纸张选项";

/* Translated */
"Paste" = "粘贴";

"Pattern" = "图案";

"Pattern editor" = "图案编辑器";

/* Translated */
"Patterns" = "图案";

/* Translated */
"Personalize" = "个性化";

"Photo" = "照片";

/* Translated */
"Photo Library" = "照片图库";

/* Translated */
"Photos" = "照片";

/* Translated */
"Picasa" = "Picasa";

/* Translated */
"Pinch in" = "双指缩小";

"Pinch in to dezoom" = "捏起双指以缩小";

"Pinch in to save and browse" = "捏起双指以保存并浏览";

"Pinch in to save your drawing and browse" = "捏起双指以保存并浏览您的绘画";

/* Translated */
"Pinch in to save, browse and share sketches" = "双指缩小以保存、浏览和共享素描";

/* Translated */
"Pinch out" = "双指放大";

"Pinch out to zoom" = "放开双指以放大";

/* Translated */
"Please create a blog first." = "请先创建一个博客。";

/* Translated */
"Please enter your Picasa ID and password" = "请输入您的 Picasa ID 和密码";

"Please wait while exporting to camera roll..." = "请稍候，正在导出至相机相册...";

"Please wait while loading this drawing..." = "请稍候，正在加载该绘图...";

"Possible reasons for the recorder to be unavailable include an in-progress Airplay/TVOut session or unsupported hardware." = "录音机无法使用的潜在原因包括正在进行 Airplay/TVOut 会话或硬件不受支持。";

"Post on website" = "发布到网站上";

"Post to community" = "发布到社区";

"Post your drawings in the Sketches community and enjoy the fame!" = "将您的绘画发布至 Sketches 社区，并畅享备受追捧的愉悦吧！";

/* Translated */
"Preferences" = "首选项";

/* Translated */
"Preparing..." = "正在准备...";

"Press stop to end recording." = "按停止以结束录制。";

"Press stylus tip to pair" = "按触笔头以配对";

"Pressure Maximal:" = "最大压力：";

"Pressure Minimal:" = "最小压力：";

/* Translated */
"Pro Bundle" = "专业包";

/* Translated */
"Pro Version" = "专业版本";

/* Translated */
"Rate this app" = "为本应用程序评分";

"Recorder discarded" = "录音机已删除";

"Recorder error" = "录音机出错";

"Recorder not available" = "录音机不可用";

"Recording screen" = "录制屏幕";

/* Translated */
"Redo" = "恢复";

"Reorder" = "重新排序";

/* Translated */
"Restore IAP" = "还原 IAP";

"Right" = "右";

"Right Average" = "右平均";

"Right Downward" = "右下";

"Right Horizontal" = "右水平";

"Right Upward" = "右上";

"Right Vertical" = "右垂直";

"Rotate device on iPad" = "在 iPad 上旋转设备";

"Rotate drawing to change orientation" = "旋转绘画以更改方向";

"Ruler" = "尺子";

/* Translated */
"Save and browse" = "保存并浏览";

/* Translated */
"Save to Photos" = "保存至照片图库";

"Scale" = "比例";

"School" = "学校";

/* Translated */
"Screen" = "屏幕";

"Set Layer" = "设置图层";

"Set your stylus\nto pairing mode." = "把触笔\n设置成配对模式。";

"Shape" = "形状";

/* Translated */
"Share" = "共享";

"Share as PDF" = "以 PDF 格式分享";

/* Translated */
"Share by Mail" = "通过邮件分享";

/* Translated */
"Share on Dropbox" = "在 Dropbox 上分享";

/* Translated */
"Share with the community" = "与社区分享";

"Share with the world" = "与全世界分享";

/* Translated */
"Share with your friends" = "与您的好友分享";

"Show" = "显示";

/* Translated */
"Show Canvas Buttons" = "显示画布帮助按钮";

/* Translated */
"Show info and help button in the canvas" = "在画布上显示信息和帮助按钮";

/* Translated */
"Shows undo redo buttons on the canvas" = "在画布上显示撤销-重做按钮";

"Simulate pressure" = "模拟压力";

/* Translated */
"Size" = "大小";

/* Translated */
"Skecthes+ is Sketches including all the IAP and it's free for a limited time!" = "Skecthes+ 是包含所有 IAP 在内的 Sketches，限时免费！";

/* Translated */
"Sketches" = "Sketches";

"Sketches Community" = "Sketches 制作";

"Sketches was unable to open this file..." = "Sketches 无法打开该文件...";

/* Translated */
"Sketches+ is free!" = "Sketches+ 免费！";

"Smudge" = "抹痕";

"Smudge editor" = "抹痕编辑器";

"Speed" = "速度";

/* Translated */
"Squares" = "正方形";

"Start recording" = "开始录音";

/* Translated */
"Stay tuned of new app and promotion on our facebook page." = "敬请关注我们 facebook 页面上新发布的应用程序和优惠活动。";

/* Translated */
"Stylus" = "触笔";

"Stylus Pressure" = "触笔压力";

/* Translated */
"Stylus pressure" = "触笔压力";

"Support >" = "支持 >";

/* Translated */
"Swipe from right to display layers" = "从右侧滑动可显示图层";

"Swipe left to hide, right to show again" = "向左滑动以隐藏，向右滑动以重新显示";

"Tap drawing to select all" = "点击绘图以全选";

"Tap on folder to close" = "点击文件夹以关闭";

"Tap on the gear icon for options" = "点击齿轮图标以查看选项";

"Tap the layer button to display layers" = "点击图层按钮以显示图层";

"Tap to Share, import and more..." = "点击以分享、导入，等等...";

/* Translated */
"Taping buttons plays sounds" = "轻触按钮可播放声音";

/* Translated */
"Tell a friend" = "告诉好友";

/* Translated */
"Text" = "文字";

/* Translated */
"Text and shapes" = "文字和形状";

"Text field" = "文本字段";

/* Translated */
"The destination layer is hidden or empty." = "目标图层已隐藏或为空。";

"The ink stays wet and colors blend together until you tap the dry button" = "您点击‘干燥’按钮时前，油墨保持湿润，颜色保持混合";

/* Translated */
"The smart stylus!" = "智能触笔！";

"The test period expires.\nDo you want to buy the pro version ?" = "试用期已结束。\n想购买专业版本吗？";

/* Translated */
"The upload to Dropbox failed\nPlease try again later." = "上传至 Dropbox 失败\n请稍后重试。";

"The upload to Flickr failed\nPlease try again later" = "上传至 Flickr 失败\n请稍后再试";

/* Translated */
"The upload to Picasa failed\nPlease try again later." = "上传至 Picasa 失败\n请稍后重试。";

/* Translated */
"The upload to Tumblr failed\nPlease try again later." = "上传至 Tumblr 失败\n请稍后重试。";

/* Translated */
"There is no other folder." = "没有其他文件夹。";

"This option is only\navailable with iOS 8." = "该选项仅限\n iOS 8 使用。";

/* Translated */
"Title (Optional)" = "标题（可选）";

/* Translated */
"Tool Memorize Color" = "工具可记住颜色";

/* Translated */
"Tool Without Pressure" = "工具没有压力";

"Tools, texts, patterns and shapes" = "工具、文本、图案、形状";

/* Translated */
"Transform" = "变换";

/* Translated */
"Trash" = "垃圾桶";

/* Translated */
"Trash Folder" = "垃圾文件夹";

"Try 1 hour" = "试用 1 小时";

/* Translated */
"Try 1h" = "试用 1 小时";

/* Translated */
"Try Drawing Carl!" = "试着给 Carl 画像！";

/* Translated */
"Tumblr" = "Tumblr";

/* Translated */
"Twitter" = "Twitter";

/* Translated */
"Two fingers swipe left" = "两根手指向左滑动";

"Two fingers swipe left to undo" = "双指向左滑动以撤销";

/* Translated */
"Two fingers swipe right" = "两根手指向右滑动";

"Two fingers swipe to the left to undo, to the right to redo" = "双指向左滑动以撤销，向右滑动以重做";

"Two fingers to duplicate" = "双指复制";

/* Translated */
"UI sounds" = "用户界面声音";

"Unable to send your sketch.\nPlease try later..." = "无法发送您的素描。\n请稍后再试...";

/* Translated */
"Undo" = "撤销";

"Undo Redo" = "撤销重做";

/* Translated */
"Update your system version to share with Facebook." = "更新您的系统版本以使用 Facebook 分享。";

/* Translated */
"Update your system version to share with Twitter." = "更新您的系统版本以通过 Twitter 分享。";

/* Translated */
"Use iOS share dialog and extensions" = "使用 iOS 对话与额外选项";

"Use two fingers to duplicate" = "用双指复制";

"Water" = "水";

/* Translated */
"Watercolor" = "水颜色";

/* Translated */
"We love PENCIL by 53" = "我们喜欢 PENCIL by 53";

/* Translated */
"We love Sensu brushes" = "我们喜欢触控笔刷";

"We recommend to use Watercolor on a layer set to Multiply Mode" = "建议在稍后对多层模式的设置中使用水彩颜料";

/* Translated */
"Website (Optional)" = "网站（可选）";

"Wet Watercolor" = "湿水彩";

/* Translated */
"Works with:" = "支持：";

/* Translated */
"Works with: " = "支持：";

/* Translated */
"Write us" = "给我们写信";

"Writing Style" = "写作风格";

"You already purchased this item, and it has been activated" = "您已购买了该项目，且其已激活";

/* Translated */
"You already restored your purchases." = "您已恢复了您的购买。";

/* Translated */
"You already tried this IAP 3 times, it's now time to buy it!" = "您已试用了该应用程序内购买 3 次，现在是时候购买它了！";

/* Translated */
"You can customize paper on newly created drawing." = "您可在新建的绘图上自定义纸张。";

"You can't delete the first folder !" = "您不能删除第一个文件夹！";

/* Translated */
"You can't share an empty folder !" = "您无法分享一个空文件夹！";

/* Translated */
"You can't share the trash folder !" = "您无法分享垃圾文件夹！";

/* Translated */
"You don't have Internet access\n Please connect to internet." = "无法访问互联网\n 请连接至互联网。";

"You like %@?" = "喜欢%@吗？";

"You must turn on Bluetooth in Settings" = "必须在‘设置’中打开蓝牙";

"Your previously purchased items have been activated" = "您先前购买的物品已激活";

"Your previous screen record has been cleaned up." = "您先前的屏幕录制已清除。";

"Your restore request did fail, please try later..." = "您的还原请求已失败，请稍后再试...";

"Your transaction did fail, please try later..." = "您的交易已失败，请稍后再试...";

/* Translated */
"Your trash folder is empty !" = "您的垃圾文件夹为空！";

/* Translated */
"Zoom" = "缩放";

/* Translated */
"iOS Sharing" = "iOS 共享";